{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Points:"
			},
			"Translation":
			{
				"Text": "Punktid:"
			},
			"Key": "968217C34BCC14F26C1A7FA98A31F75C"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Lõpeta"
			},
			"Key": "DCE429E141D24BABDDD008B0B0B361DB"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Lõpeta"
			},
			"Key": "9C1FF1444DBBF4B74A2972B10332A7F8"
		},
		{
			"Source":
			{
				"Text": "Score:"
			},
			"Translation":
			{
				"Text": "Tulemus:"
			},
			"Key": "9AC3F7984C73878E95953C9DBFD55FF7"
		},
		{
			"Source":
			{
				"Text": "Shooter Snake"
			},
			"Translation":
			{
				"Text": "Tulistav Uss"
			},
			"Key": "7F4C9832411D964A97F5C09BC873B050"
		},
		{
			"Source":
			{
				"Text": "SpaceBar or Mouse = Fire"
			},
			"Translation":
			{
				"Text": "Tühikuklahv või Hiir = Tulista"
			},
			"Key": "09F56E0148DC4B8074B595942A6098C3"
		},
		{
			"Source":
			{
				"Text": "Start"
			},
			"Translation":
			{
				"Text": "Alusta"
			},
			"Key": "140091924F4479DFA483F38946473518"
		},
		{
			"Source":
			{
				"Text": "Try Again"
			},
			"Translation":
			{
				"Text": "Proovi Uuesti"
			},
			"Key": "A0CA81FC478FBC41F93528A609526233"
		},
		{
			"Source":
			{
				"Text": "WASD = Move"
			},
			"Translation":
			{
				"Text": "WASD = Liigu ringi"
			},
			"Key": "BA4F596B450ACF29211DAAACCE16654A"
		},
		{
			"Source":
			{
				"Text": "You are dead!"
			},
			"Translation":
			{
				"Text": "Sa said surma!"
			},
			"Key": "DFBD235545B7F2C5B31A3DA92120AAB8"
		}
	]
}